let posts = [
	{
		id: 0,
		title: "По факту прорыва Сардобинского водохранилища возбуждено уголовное дело",
		subtitle:
			"После прорыва дамбы Сардобинского водохранилища возбуждено уголовное дело, сообщили в пресс-службе Генпрокуратуры Узбекистана.",
		image: "./images/rasm1.png",
		time: "11:31",
		date: "15.05.2020",
	},
	{
		id: 1,
		title: "Мирзиёев: «Нам следовало бы принять некоторые правила карантина как часть повседневной жизни»",
		subtitle:
			"Президент Узбекистана заявил, что после того, как угроза коронавируса исчезнет, в стране следовало бы принять некоторые правила периода карантина как часть своей повседневной жизни.",
		image: "./images/prezident2.png",
		time: "11:31",
		date: "15.05.2020",
	},
	{
		id: 2,
		title: "В Ташкенте планируют ввести новую системуэлектронных проездных билетов",
		subtitle:
			"Целью этих изменений является максимально возможное сокращение количества других маршрутов на улицах, где проходят основные маршруты.",
		image: "./images/avtobus.png",
		time: "11:31",
		date: "15.05.2020",
	},
	{
		id: 3,
		title: "По факту прорыва Сардобинского водохранилища возбуждено уголовное дело",
		subtitle:
			"После прорыва дамбы Сардобинского водохранилища возбуждено уголовное дело, сообщили в пресс-службе Генпрокуратуры Узбекистана.",
		image: "./images/rasm1.png",
		time: "11:31",
		date: "15.05.2020",
	},
	{
		id: 4,
		title: "Мирзиёев: «Нам следовало бы принять некоторые правила карантина как часть повседневной жизни»",
		subtitle:
			"Президент Узбекистана заявил, что после того, как угроза коронавируса исчезнет, в стране следовало бы принять некоторые правила периода карантина как часть своей повседневной жизни.",
		image: "./images/prezident2.png",
		time: "11:31",
		date: "15.05.2020",
	},
	{
		id: 5,
		title: "В Ташкенте планируют ввести новую системуэлектронных проездных билетов",
		subtitle:
			"Целью этих изменений является максимально возможное сокращение количества других маршрутов на улицах, где проходят основные маршруты.",
		image: "./images/avtobus.png",
		time: "11:31",
		date: "15.05.2020",
	},
	{
		id: 6,
		title: "В Ташкенте планируют ввести новую системуэлектронных проездных билетов",
		subtitle:
			"Целью этих изменений является максимально возможное сокращение количества других маршрутов на улицах, где проходят основные маршруты.",
		image: "./images/avtobus.png",
		time: "11:31",
		date: "15.05.2020",
	},
	{
		id: 7,
		title: "По факту прорыва Сардобинского водохранилища возбуждено уголовное дело",
		subtitle:
			"После прорыва дамбы Сардобинского водохранилища возбуждено уголовное дело, сообщили в пресс-службе Генпрокуратуры Узбекистана.",
		image: "./images/rasm1.png",
		time: "11:31",
		date: "15.05.2020",
	},
	{
		id: 8,
		title: "Мирзиёев: «Нам следовало бы принять некоторые правила карантина как часть повседневной жизни»",
		subtitle:
			"Президент Узбекистана заявил, что после того, как угроза коронавируса исчезнет, в стране следовало бы принять некоторые правила периода карантина как часть своей повседневной жизни.",
		image: "./images/prezident2.png",
		time: "11:31",
		date: "15.05.2021",
	},
];

let indexPosts = [
	{
		id: "0",
		image: "./images/prezident@2x.jpg",
		title: " Мирзиёев рассказал, зачем было построено Сардобинское водохранилище",
		time: "05:28",
		date: "16.05.2020",
	},
	{
		id: "2",
		image: "./images/karantin.jpg",
		title: " Карантин в Узбекистане продлен до 1 июня",
		time: "05:28",
		date: "16.05.2020",
	},
	{
		id: "3",
		image: "./images/sardoba.jpg",
		title: " Обмелевшая Сардоба: стихия или человеческий фактор?",
		time: "05:28",
		date: "16.05.2020",
	},
	{
		id: "4",
		image: "./images/prokuror.jpg",
		title: "Следствие проверяет четыре версии прорыва Сардобинской плотины",
		time: "05:28",
		date: "16.05.2020",
	},
	{
		id: "5",
		image: "./images/tez-yordam.jpg",
		title: "Выявлено еще 7 случаев коронавируса",
		time: "05:28",
		date: "16.05.2020",
	},
	{
		id: "6",
		image: "./images/stop-karantin.jpg",
		title: "Итоги второго месяца карантина",
		time: "05:28",
		date: "16.05.2020",
	},
];
